{
  "valor": 0,
  "r": 1,
  "308": 2,
  "61": 3,
  "comprovante": 4,
  "de": 5,
  "transferência": 6,
  "realizada": 7,
  "em": 8,
  "10": 9,
  "out": 10,
  "2025": 11,
  "às": 12,
  "17": 13,
  "16": 14,
  "30": 15,
  "dados": 16,
  "destino": 17,
  "tipo": 18,
  "pix": 19,
  "nome": 20,
  "pingo": 21,
  "distribuidora": 22,
  "instituição": 23,
  "banco": 24,
  "bradesco": 25,
  "s": 26,
  "a": 27,
  "descrição": 28,
  "3406644": 29,
  "cnpj": 30,
  "01": 31,
  "747": 32,
  "573": 33,
  "0001": 34,
  "46": 35,
  "origem": 36,
  "sertao": 37,
  "atacado": 38,
  "stone": 39,
  "080": 40,
  "209": 41,
  "0004": 42,
  "agência": 43,
  "conta": 44,
  "46283397": 45,
  "1": 46,
  "pagamento": 47,
  "informações": 48,
  "adicionais": 49,
  "id": 50,
  "da": 51,
  "transação": 52,
  "e1650155520251010201605ed1ab68a8": 53,
  "código": 54,
  "autenticação": 55,
  "01aa47c1": 56,
  "213b": 57,
  "47b3": 58,
  "82e3": 59,
  "fac19d7aa1db": 60,
  "dúvidas": 61,
  "acesse": 62,
  "nossa": 63,
  "central": 64,
  "ajuda": 65,
  "regiões": 66,
  "metropolitanas": 67,
  "3004": 68,
  "9680": 69,
  "outras": 70,
  "0800": 71,
  "326": 72,
  "0506": 73,
  "ouvidoria": 74,
  "942": 75,
  "2174": 76,
  "501": 77,
  "555": 78,
  "57": 79,
  "atendimento": 80,
  "dias": 81,
  "úteis": 82,
  "das": 83,
  "09h": 84,
  "18h": 85,
  "horário": 86,
  "brasília": 87,
  "você": 88,
  "também": 89,
  "pode": 90,
  "enviar": 91,
  "um": 92,
  "e": 93,
  "mail": 94,
  "para": 95,
  "com": 96,
  "br": 97,
  "mercado": 98,
  "pago": 99,
  "segunda": 100,
  "feira": 101,
  "19": 102,
  "agosto": 103,
  "2024": 104,
  "09": 105,
  "59": 106,
  "total": 107,
  "100": 108,
  "00": 109,
  "título": 110,
  "material": 111,
  "esportivo": 112,
  "meio": 113,
  "cartão": 114,
  "crédito": 115,
  "erico": 116,
  "sophia": 117,
  "brandão": 118,
  "neto": 119,
  "ericoneto": 120,
  "hotmail": 121,
  "cpf": 122,
  "921": 123,
  "mariana": 124,
  "esporte": 125,
  "lima": 126,
  "juliano": 127,
  "uol": 128,
  "660": 129,
  "675": 130,
  "número": 131,
  "85376408299": 132,
  "677": 133,
  "21": 134,
  "3407082": 135,
  "e1650155520251010201709dd41e62d0": 136,
  "5996d067": 137,
  "2650": 138,
  "4924": 139,
  "a294": 140,
  "a1f5316f2a62": 141,
  "18": 142,
  "25": 143,
  "2": 144,
  "649": 145,
  "80": 146,
  "3416015": 147,
  "e16501555202510102018ee3a4fde7ba": 148,
  "0e81c3d2": 149,
  "c8f1": 150,
  "4145": 151,
  "ae47": 152,
  "2770506b6e71": 153,
  "recomendamos": 154,
  "impressão": 155,
  "desse": 156,
  "tanto": 157,
  "utilize": 158,
  "opção": 159,
  "seu": 160,
  "dispositivo": 161,
  "data": 162,
  "hora": 163,
  "12": 164,
  "47": 165,
  "concluído": 166,
  "controle": 167,
  "e60746948202510012012a50694ex4ww": 168,
  "quem": 169,
  "pagou": 170,
  "gilmar": 171,
  "souza": 172,
  "andrade": 173,
  "774": 174,
  "465": 175,
  "3700": 176,
  "40": 177,
  "debitar": 178,
  "corrente": 179,
  "recebeu": 180,
  "30080209000416": 181,
  "ip": 182,
  "chave": 183,
  "gruposertao": 184,
  "concluída": 185,
  "pelo": 186,
  "celular": 187,
  "jahcs1h8": 188,
  "uzskk2yk": 189,
  "ecnacimn": 190,
  "swxcjhjl": 191,
  "3ud8meqb": 192,
  "xjd7ctw": 193,
  "7hm3plpv": 194,
  "pj": 195,
  "npwml": 196,
  "carnlt8m": 197,
  "884hitxf": 198,
  "nr9ls8x": 199,
  "ja4a6ren": 200,
  "6ehph": 201,
  "ue": 202,
  "slq": 203,
  "3kdg": 204,
  "mdtxg": 205,
  "4t": 206,
  "ypssada9": 207,
  "ekvyhikh": 208,
  "gusbcm": 209,
  "kzysqw9": 210,
  "sivsgmfx": 211,
  "mi3q6ddx": 212,
  "pggkuvy9": 213,
  "60410677": 214,
  "00373700": 215,
  "14": 216,
  "4": 217,
  "275": 218,
  "3416535": 219,
  "e165015552025101020192626bd7117a": 220,
  "d37ab740": 221,
  "08b1": 222,
  "455f": 223,
  "b915": 224,
  "b3e15e009892": 225,
  "confirmação": 226,
  "operação": 227,
  "transferir": 228,
  "23": 229,
  "16h56": 230,
  "n": 231,
  "086": 232,
  "470": 233,
  "570": 234,
  "786": 235,
  "935": 236,
  "300": 237,
  "5069": 238,
  "0008472": 239,
  "7": 240,
  "empresa": 241,
  "ccn": 242,
  "moveis": 243,
  "eletro": 244,
  "ltda": 245,
  "000": 246,
  "identificação": 247,
  "e60746948202509231956c5069jaario": 248,
  "documento": 249,
  "0": 250,
  "debitado": 251,
  "poupanca": 252,
  "sac": 253,
  "serviço": 254,
  "alô": 255,
  "704": 256,
  "8383": 257,
  "deficiente": 258,
  "auditivo": 259,
  "ou": 260,
  "fala": 261,
  "722": 262,
  "0099": 263,
  "apoio": 264,
  "ao": 265,
  "cliente": 266,
  "cancelamentos": 267,
  "reclamações": 268,
  "24": 269,
  "horas": 270,
  "por": 271,
  "semana": 272,
  "727": 273,
  "9933": 274,
  "sexta": 275,
  "8h": 276,
  "exceto": 277,
  "feriados": 278,
  "demais": 279,
  "telefones": 280,
  "consulte": 281,
  "o": 282,
  "site": 283,
  "fale": 284,
  "conosco": 285,
  "29": 286,
  "28": 287,
  "26": 288,
  "e60746948202509292027a3689v00dya": 289,
  "fabio": 290,
  "costa": 291,
  "santos": 292,
  "161": 293,
  "725": 294,
  "10000": 295,
  "22": 296,
  "qxbk4kj": 297,
  "vaz": 298,
  "nqyo": 299,
  "yv22g2u0": 300,
  "f4ry3m1x": 301,
  "9": 302,
  "3uqyora": 303,
  "aoduitx3": 304,
  "r3xuiisy": 305,
  "uuqvwu": 306,
  "vqf": 307,
  "3aed": 308,
  "pymyco2t": 309,
  "rj": 310,
  "6w": 311,
  "23pa": 312,
  "fbkwsbsi": 313,
  "bszlnv": 314,
  "p": 315,
  "4avmopre": 316,
  "wrrbt050": 317,
  "t6c": 318,
  "c9lh": 319,
  "x2z7av": 320,
  "t": 321,
  "trvy": 322,
  "vug": 323,
  "jlcgbm": 324,
  "m": 325,
  "36uit9d": 326,
  "doeo5yfc": 327,
  "xoyk": 328,
  "v": 329,
  "j": 330,
  "82296866": 331,
  "00371000": 332,
  "330": 333,
  "68": 334,
  "3406615": 335,
  "e16501555202510102013743cd8f1f33": 336,
  "of622d3c": 337,
  "5c8c": 338,
  "4800": 339,
  "85dd": 340,
  "afc750f65882": 341,
  "03": 342,
  "15": 343,
  "164": 344,
  "adailton": 345,
  "585": 346,
  "055": 347,
  "4399268": 348,
  "e16501555202510102002f3479537c80": 349,
  "6942032c": 350,
  "4570": 351,
  "4f97": 352,
  "8722": 353,
  "b2a9f723339f": 354,
  "838": 355,
  "santander": 356,
  "do": 357,
  "06": 358,
  "08": 359,
  "forma": 360,
  "ag": 361,
  "04591": 362,
  "cc": 363,
  "1058415": 364,
  "3": 365,
  "recebedor": 366,
  "sandra": 367,
  "paixao": 368,
  "332": 369,
  "155": 370,
  "5208f0d0": 371,
  "3003": 372,
  "4981": 373,
  "ba6d": 374,
  "2fc524179cb5": 375,
  "197": 376,
  "pagamentos": 377,
  "pagador": 378,
  "ocione": 379,
  "610": 380,
  "775": 381,
  "033": 382,
  "e9040088820250806110443858569624": 383,
  "99ee674884befcad7121163": 384,
  "4004": 385,
  "3535": 386,
  "capitais": 387,
  "702": 388,
  "localidades": 389,
  "762": 390,
  "7777": 391,
  "726": 392,
  "0322": 393,
  "54": 394,
  "20": 395,
  "887": 396,
  "55": 397,
  "3406619": 398,
  "e16501555202510102014dc113217fab": 399,
  "ce78f223": 400,
  "7a03": 401,
  "4410": 402,
  "be7a": 403,
  "b093836d8ce2": 404,
  "itaū": 405,
  "13": 406,
  "via": 407,
  "sispag": 408,
  "no": 409,
  "app": 410,
  "itaú": 411,
  "transferencia": 412,
  "158": 413,
  "720": 414,
  "brandao": 415,
  "alimen": 416,
  "7314": 417,
  "97402": 418,
  "8": 419,
  "34": 420,
  "233": 421,
  "85": 422,
  "e60701190202510101645dy5fj18xxir": 423,
  "000003253141206": 424,
  "bed12c7ea1c14ab33da0b7c1c674db27a574": 425,
  "dc77": 426,
  "caso": 427,
  "posse": 428,
  "contate": 429,
  "gerente": 430,
  "40901685": 431,
  "7701685": 432,
  "728": 433,
  "0728": 434,
  "dia": 435,
  "www": 436,
  "itau": 437,
  "empresas": 438,
  "se": 439,
  "não": 440,
  "ficar": 441,
  "satisfeito": 442,
  "solução": 443,
  "0011": 444,
  "9h": 445,
  "1722": 446,
  "itaŭ": 447,
  "set": 448,
  "174": 449,
  "460": 450,
  "e60701190202509262108dy5iygvtr8y": 451,
  "000452089025169": 452,
  "f53c5b9db02e50de387fcb74cbe97b68e5872": 453,
  "65d": 454,
  "detalhes": 455,
  "56": 456,
  "indique": 457,
  "pagbank": 458,
  "seus": 459,
  "amigos": 460,
  "merecem": 461,
  "aproveitar": 462,
  "as": 463,
  "vantagens": 464,
  "completo": 465,
  "grátis": 466,
  "já": 467,
  "sucesso": 468,
  "02": 469,
  "comercio": 470,
  "alimentos": 471,
  "be": 472,
  "73": 473,
  "compartilhar": 474,
  "mostrar": 475,
  "que": 476,
  "deseja": 477,
  "fazer": 478,
  "agora": 479,
  "outra": 480,
  "envio": 481,
  "511": 482,
  "a4d56901": 483,
  "19c8": 484,
  "4147": 485,
  "8ed8": 486,
  "a785b32e7d89": 487,
  "e0856170120251002193088diojim7zv": 488,
  "ronald": 489,
  "bernardes": 490,
  "578": 491,
  "pagseguro": 492,
  "internet": 493,
  "bebidas": 494,
  "sofisa": 495,
  "ligue": 496,
  "4003": 497,
  "1775": 498,
  "falar": 499,
  "2167": 500,
  "bb": 501,
  "enviado": 502,
  "462833971": 503,
  "16501555": 504,
  "luedson": 505,
  "soares": 506,
  "706": 507,
  "705": 508,
  "684": 509,
  "x": 510,
  "108297": 511,
  "00000000": 512,
  "bco": 513,
  "brasil": 514,
  "e0000000020251002193902302697759": 515,
  "000000000100204": 516,
  "sisbb": 517,
  "25b": 518,
  "ea5": 519,
  "891": 520,
  "odb": 521,
  "e04": 522,
  "notificação": 523,
  "enviada": 524,
  "relacionamento": 525,
  "729": 526,
  "0722": 527,
  "5678": 528,
  "deficientes": 529,
  "auditivos": 530,
  "0088": 531,
  "esse": 532,
  "é": 533,
  "novo": 534,
  "mais": 535,
  "clareza": 536,
  "nas": 537,
  "facilitando": 538,
  "sua": 539,
  "vida": 540,
  "realizado": 541,
  "39": 542,
  "27": 543,
  "013": 544,
  "boleto": 545,
  "sertão": 546,
  "favorecido": 547,
  "crbs": 548,
  "228": 549,
  "356": 550,
  "0040": 551,
  "48": 552,
  "barras": 553,
  "34191090737320689293483333880009412200002201309": 554,
  "identificador": 555,
  "834820c8": 556,
  "b40c": 557,
  "4598": 558,
  "969b": 559,
  "3992ec974d1f": 560,
  "9aa93387": 561,
  "771a": 562,
  "46df": 563,
  "b7eb": 564,
  "21ae5f886c97": 565,
  "07": 566,
  "52": 567,
  "41": 568,
  "621": 569,
  "82": 570,
  "34191090737346023293483333880009312270004162182": 571,
  "846a60ca": 572,
  "1bec": 573,
  "4d36": 574,
  "80c7": 575,
  "81c7cebd729d": 576,
  "008c087a": 577,
  "31ec": 578,
  "4e29": 579,
  "92a1": 580,
  "39ce7e3af086": 581,
  "81": 582,
  "192": 583,
  "62": 584,
  "34191090737341628293483333880009112260008119262": 585,
  "49c49954": 586,
  "6347": 587,
  "4886": 588,
  "864b": 589,
  "bcbd9ffa1283": 590,
  "5031fb25": 591,
  "9b6d": 592,
  "4af5": 593,
  "8ad6": 594,
  "bb680709c37c": 595,
  "sicredi": 596,
  "600": 597,
  "04": 598,
  "solicitante": 599,
  "artur": 600,
  "augusto": 601,
  "lustosa": 602,
  "aragao": 603,
  "cooperativa": 604,
  "0903": 605,
  "06245": 606,
  "5": 607,
  "destinatário": 608,
  "al": 609,
  "32": 610,
  "171": 611,
  "714": 612,
  "0003": 613,
  "cooperativo": 614,
  "e2640816120251002210337svpkmidsn": 615,
  "eletrônica": 616,
  "e264": 617,
  "0816": 618,
  "1202": 619,
  "5100": 620,
  "2210": 621,
  "337s": 622,
  "vpkm": 623,
  "idsn": 624,
  "13123499184": 625,
  "emitido": 626,
  "acima": 627,
  "foi": 628,
  "nosso": 629,
  "aplicativo": 630,
  "conforme": 631,
  "condições": 632,
  "especificadas": 633,
  "neste": 634,
  "os": 635,
  "digitados": 636,
  "são": 637,
  "responsabilidade": 638,
  "usuário": 639,
  "serviços": 640,
  "telefone": 641,
  "4770": 642,
  "724": 643,
  "7220": 644,
  "646": 645,
  "005": 646,
  "e2640816120251007132534dlxav1izy": 647,
  "7132": 648,
  "534d": 649,
  "lxav": 650,
  "1izy": 651,
  "13145974174": 652
}