{
  "de": 0,
  "a": 1,
  "0800": 2,
  "cnpj": 3,
  "e": 4,
  "stone": 5,
  "s": 6,
  "instituição": 7,
  "do": 8,
  "da": 9,
  "conta": 10,
  "0001": 11,
  "comprovante": 12,
  "16": 13,
  "pix": 14,
  "com": 15,
  "em": 16,
  "transferência": 17,
  "2025": 18,
  "10": 19,
  "às": 20,
  "dados": 21,
  "30": 22,
  "regiões": 23,
  "ouvidoria": 24,
  "atacado": 25,
  "pagamento": 26,
  "nome": 27,
  "r": 28,
  "00": 29,
  "agência": 30,
  "080": 31,
  "209": 32,
  "valor": 33,
  "transação": 34,
  "1": 35,
  "autenticação": 36,
  "sertao": 37,
  "0004": 38,
  "informações": 39,
  "para": 40,
  "cpf": 41,
  "ou": 42,
  "metropolitanas": 43,
  "17": 44,
  "bradesco": 45,
  "tipo": 46,
  "id": 47,
  "central": 48,
  "banco": 49,
  "dias": 50,
  "das": 51,
  "18h": 52,
  "br": 53,
  "ip": 54,
  "atendimento": 55,
  "dúvidas": 56,
  "úteis": 57,
  "46283397": 58,
  "origem": 59,
  "no": 60,
  "09": 61,
  "controle": 62,
  "chave": 63,
  "gruposertao": 64,
  "sac": 65,
  "demais": 66,
  "realizada": 67,
  "adicionais": 68,
  "código": 69,
  "você": 70,
  "também": 71,
  "mail": 72,
  "02": 73,
  "out": 74,
  "555": 75,
  "destinatário": 76,
  "pagador": 77,
  "capitais": 78,
  "729": 79,
  "contate": 80,
  "fala": 81,
  "por": 82,
  "01": 83,
  "46": 84,
  "acesse": 85,
  "nossa": 86,
  "ajuda": 87,
  "3004": 88,
  "9680": 89,
  "outras": 90,
  "326": 91,
  "0506": 92,
  "942": 93,
  "2174": 94,
  "501": 95,
  "57": 96,
  "09h": 97,
  "horário": 98,
  "brasília": 99,
  "pode": 100,
  "enviar": 101,
  "um": 102,
  "santos": 103,
  "destino": 104,
  "descrição": 105,
  "seu": 106,
  "sicredi": 107,
  "localidades": 108,
  "data": 109,
  "570": 110,
  "quem": 111,
  "documento": 112,
  "deficiente": 113,
  "auditivo": 114,
  "722": 115,
  "cancelamentos": 116,
  "reclamações": 117,
  "24": 118,
  "horas": 119,
  "o": 120,
  "fale": 121,
  "conosco": 122,
  "18": 123,
  "pingo": 124,
  "distribuidora": 125,
  "747": 126,
  "573": 127,
  "13": 128,
  "número": 129,
  "26": 130,
  "19": 131,
  "8": 132,
  "000": 133,
  "realizado": 134,
  "14": 135,
  "56": 136,
  "impressão": 137,
  "hora": 138,
  "comercio": 139,
  "alimentos": 140,
  "as": 141,
  "4770": 142,
  "724": 143,
  "3": 144,
  "brasil": 145,
  "28": 146,
  "via": 147,
  "sispag": 148,
  "app": 149,
  "itaú": 150,
  "transferencia": 151,
  "brandao": 152,
  "alimen": 153,
  "7314": 154,
  "97402": 155,
  "34": 156,
  "155": 157,
  "233": 158,
  "85": 159,
  "caso": 160,
  "posse": 161,
  "gerente": 162,
  "40901685": 163,
  "7701685": 164,
  "728": 165,
  "0728": 166,
  "dia": 167,
  "www": 168,
  "itau": 169,
  "empresas": 170,
  "se": 171,
  "não": 172,
  "ficar": 173,
  "satisfeito": 174,
  "solução": 175,
  "0011": 176,
  "9h": 177,
  "1722": 178,
  "indique": 179,
  "fazer": 180,
  "23": 181,
  "300": 182,
  "7": 183,
  "ltda": 184,
  "recebeu": 185,
  "25": 186,
  "07": 187,
  "set": 188,
  "12": 189,
  "29": 190,
  "4": 191,
  "neto": 192,
  "operação": 193,
  "segunda": 194,
  "feira": 195,
  "2": 196,
  "21": 197,
  "boleto": 198,
  "sertão": 199,
  "197": 200,
  "pagamentos": 201,
  "favorecido": 202,
  "crbs": 203,
  "228": 204,
  "356": 205,
  "0040": 206,
  "48": 207,
  "barras": 208,
  "identificador": 209,
  "22": 210,
  "recomendamos": 211,
  "desse": 212,
  "tanto": 213,
  "utilize": 214,
  "opção": 215,
  "dispositivo": 216,
  "concluído": 217,
  "pagou": 218,
  "debitar": 219,
  "corrente": 220,
  "30080209000416": 221,
  "concluída": 222,
  "pelo": 223,
  "celular": 224,
  "solicitante": 225,
  "artur": 226,
  "augusto": 227,
  "lustosa": 228,
  "aragao": 229,
  "cooperativa": 230,
  "0903": 231,
  "06245": 232,
  "5": 233,
  "al": 234,
  "32": 235,
  "171": 236,
  "714": 237,
  "0003": 238,
  "cooperativo": 239,
  "eletrônica": 240,
  "e264": 241,
  "0816": 242,
  "1202": 243,
  "5100": 244,
  "emitido": 245,
  "acima": 246,
  "foi": 247,
  "nosso": 248,
  "aplicativo": 249,
  "conforme": 250,
  "condições": 251,
  "especificadas": 252,
  "neste": 253,
  "os": 254,
  "digitados": 255,
  "são": 256,
  "responsabilidade": 257,
  "usuário": 258,
  "serviços": 259,
  "telefone": 260,
  "3003": 261,
  "7220": 262,
  "646": 263,
  "bb": 264,
  "enviado": 265,
  "recebedor": 266,
  "462833971": 267,
  "16501555": 268,
  "luedson": 269,
  "soares": 270,
  "706": 271,
  "705": 272,
  "684": 273,
  "x": 274,
  "108297": 275,
  "00000000": 276,
  "bco": 277,
  "e0000000020251002193902302697759": 278,
  "000000000100204": 279,
  "sisbb": 280,
  "25b": 281,
  "ea5": 282,
  "891": 283,
  "odb": 284,
  "e04": 285,
  "notificação": 286,
  "enviada": 287,
  "relacionamento": 288,
  "4004": 289,
  "0722": 290,
  "5678": 291,
  "deficientes": 292,
  "auditivos": 293,
  "0088": 294,
  "esse": 295,
  "é": 296,
  "novo": 297,
  "mais": 298,
  "clareza": 299,
  "nas": 300,
  "facilitando": 301,
  "sua": 302,
  "vida": 303,
  "04": 304,
  "m": 305,
  "itaū": 306,
  "158": 307,
  "720": 308,
  "e60701190202510101645dy5fj18xxir": 309,
  "000003253141206": 310,
  "bed12c7ea1c14ab33da0b7c1c674db27a574": 311,
  "dc77": 312,
  "itaŭ": 313,
  "174": 314,
  "460": 315,
  "e60701190202509262108dy5iygvtr8y": 316,
  "000452089025169": 317,
  "f53c5b9db02e50de387fcb74cbe97b68e5872": 318,
  "65d": 319,
  "detalhes": 320,
  "pagbank": 321,
  "seus": 322,
  "amigos": 323,
  "merecem": 324,
  "aproveitar": 325,
  "vantagens": 326,
  "completo": 327,
  "grátis": 328,
  "já": 329,
  "sucesso": 330,
  "be": 331,
  "73": 332,
  "compartilhar": 333,
  "mostrar": 334,
  "que": 335,
  "deseja": 336,
  "agora": 337,
  "outra": 338,
  "confirmação": 339,
  "transferir": 340,
  "16h56": 341,
  "n": 342,
  "086": 343,
  "470": 344,
  "786": 345,
  "935": 346,
  "5069": 347,
  "0008472": 348,
  "empresa": 349,
  "ccn": 350,
  "moveis": 351,
  "eletro": 352,
  "identificação": 353,
  "e60746948202509231956c5069jaario": 354,
  "0": 355,
  "debitado": 356,
  "poupanca": 357,
  "serviço": 358,
  "alô": 359,
  "704": 360,
  "8383": 361,
  "0099": 362,
  "apoio": 363,
  "ao": 364,
  "cliente": 365,
  "semana": 366,
  "727": 367,
  "9933": 368,
  "sexta": 369,
  "8h": 370,
  "exceto": 371,
  "feriados": 372,
  "telefones": 373,
  "consulte": 374,
  "site": 375,
  "649": 376,
  "80": 377,
  "3416015": 378,
  "e16501555202510102018ee3a4fde7ba": 379,
  "0e81c3d2": 380,
  "c8f1": 381,
  "4145": 382,
  "ae47": 383,
  "2770506b6e71": 384,
  "52": 385,
  "41": 386,
  "621": 387,
  "82": 388,
  "34191090737346023293483333880009312270004162182": 389,
  "846a60ca": 390,
  "1bec": 391,
  "4d36": 392,
  "80c7": 393,
  "81c7cebd729d": 394,
  "008c087a": 395,
  "31ec": 396,
  "4e29": 397,
  "92a1": 398,
  "39ce7e3af086": 399,
  "39": 400,
  "27": 401,
  "013": 402,
  "34191090737320689293483333880009412200002201309": 403,
  "834820c8": 404,
  "b40c": 405,
  "4598": 406,
  "969b": 407,
  "3992ec974d1f": 408,
  "9aa93387": 409,
  "771a": 410,
  "46df": 411,
  "b7eb": 412,
  "21ae5f886c97": 413,
  "47": 414,
  "e60746948202510012012a50694ex4ww": 415,
  "gilmar": 416,
  "souza": 417,
  "andrade": 418,
  "774": 419,
  "465": 420,
  "3700": 421,
  "40": 422,
  "jahcs1h8": 423,
  "uzskk2yk": 424,
  "ecnacimn": 425,
  "swxcjhjl": 426,
  "3ud8meqb": 427,
  "xjd7ctw": 428,
  "7hm3plpv": 429,
  "pj": 430,
  "npwml": 431,
  "carnlt8m": 432,
  "884hitxf": 433,
  "nr9ls8x": 434,
  "ja4a6ren": 435,
  "6ehph": 436,
  "ue": 437,
  "slq": 438,
  "3kdg": 439,
  "mdtxg": 440,
  "4t": 441,
  "ypssada9": 442,
  "ekvyhikh": 443,
  "gusbcm": 444,
  "kzysqw9": 445,
  "sivsgmfx": 446,
  "mi3q6ddx": 447,
  "pggkuvy9": 448,
  "60410677": 449,
  "00373700": 450,
  "54": 451,
  "20": 452,
  "887": 453,
  "55": 454,
  "3406619": 455,
  "e16501555202510102014dc113217fab": 456,
  "ce78f223": 457,
  "7a03": 458,
  "4410": 459,
  "be7a": 460,
  "b093836d8ce2": 461,
  "677": 462,
  "3407082": 463,
  "e1650155520251010201709dd41e62d0": 464,
  "5996d067": 465,
  "2650": 466,
  "4924": 467,
  "a294": 468,
  "a1f5316f2a62": 469,
  "005": 470,
  "e2640816120251007132534dlxav1izy": 471,
  "7132": 472,
  "534d": 473,
  "lxav": 474,
  "1izy": 475,
  "13145974174": 476,
  "06": 477,
  "330": 478,
  "68": 479,
  "3406615": 480,
  "e16501555202510102013743cd8f1f33": 481,
  "of622d3c": 482,
  "5c8c": 483,
  "4800": 484,
  "85dd": 485,
  "afc750f65882": 486,
  "600": 487,
  "03": 488,
  "e2640816120251002210337svpkmidsn": 489,
  "2210": 490,
  "337s": 491,
  "vpkm": 492,
  "idsn": 493,
  "13123499184": 494,
  "e60746948202509292027a3689v00dya": 495,
  "fabio": 496,
  "costa": 497,
  "161": 498,
  "725": 499,
  "10000": 500,
  "qxbk4kj": 501,
  "vaz": 502,
  "nqyo": 503,
  "yv22g2u0": 504,
  "f4ry3m1x": 505,
  "9": 506,
  "3uqyora": 507,
  "aoduitx3": 508,
  "r3xuiisy": 509,
  "uuqvwu": 510,
  "vqf": 511,
  "3aed": 512,
  "pymyco2t": 513,
  "rj": 514,
  "6w": 515,
  "23pa": 516,
  "fbkwsbsi": 517,
  "bszlnv": 518,
  "p": 519,
  "4avmopre": 520,
  "wrrbt050": 521,
  "t6c": 522,
  "c9lh": 523,
  "x2z7av": 524,
  "t": 525,
  "trvy": 526,
  "vug": 527,
  "jlcgbm": 528,
  "36uit9d": 529,
  "doeo5yfc": 530,
  "xoyk": 531,
  "v": 532,
  "j": 533,
  "82296866": 534,
  "00371000": 535,
  "275": 536,
  "3416535": 537,
  "e165015552025101020192626bd7117a": 538,
  "d37ab740": 539,
  "08b1": 540,
  "455f": 541,
  "b915": 542,
  "b3e15e009892": 543,
  "mercado": 544,
  "pago": 545,
  "agosto": 546,
  "2024": 547,
  "59": 548,
  "total": 549,
  "100": 550,
  "título": 551,
  "material": 552,
  "esportivo": 553,
  "meio": 554,
  "cartão": 555,
  "crédito": 556,
  "erico": 557,
  "sophia": 558,
  "brandão": 559,
  "ericoneto": 560,
  "hotmail": 561,
  "921": 562,
  "mariana": 563,
  "esporte": 564,
  "lima": 565,
  "juliano": 566,
  "uol": 567,
  "660": 568,
  "675": 569,
  "85376408299": 570
}